/* Comments */
"<LOCAL_NAME/>" = "名称";
"<LOCAL_CREATED/>" = "制作日";
"<LOCAL_MODIFIED/>" = "变更日";
"<LOCAL_KIND/>" = "種類";
"<LOCAL_SIZE/>" = "大小";
"<LOCAL_PATH/>" = "路径";

/*header*/
"<LOCAL_show_time/>" = "時刻表示";
"<LOCAL_show_hidden_file/>" = "看不視文件表示";
"<LOCAL_number_of_files/>" =  "文件数";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_files_hidden/>" = "看不視文件被在包含了的数量";
